Repository: rigeladex/tapyr
Catalog: _GTW/_OMP/_SRM/-I18N/*.po
Languages: de

source: Australia
de: Australien

source: Austria
de: Österreich

source: Beam
de: Breite

source: Belgium
de: Belgien

source: Boat class
de: Bootsklasse

source: Boat in regatta
de: Boot in Regatta

source: Boat racing in a regatta.
de: Boot, das in einer Regatta mitfährt.

source: Boat-class of boat.
de: Bootsklasse des Boots.

source: Canada
de: Kanada

source: Class
de: Klasse

source: Class of boats sailing in this regatta.
de: Klasse von Booten, die in dieser Regatta segeln.

source: Club
de: Klub

source: Club organizing the regatta event.
de: Club, der die Regatta veranstaltet.

source: Club the sailor is starting for.
de: Segelclub, für den der Segler startet.

source: Country for which the boat is registered.
de: Land, für das das Boot registriert ist.

source: Croatia
de: Kroatien

source: Cyprus
de: Zypern

source: Czech Republic
de: Tschechische Republik

source: Date of regatta result.
de: Datum, an dem das Regattaergebnis erstellt wurde.

source: Denmark
de: Dänemark

source: Description of the purpose of the page.
de: Beschreibung des Zwecks der Seite.

source: Discarded
de: Gestrichen

source: Discards
de: Streicher

source: Estonia
de: Estland

source: Event
de: Ereignis

source: Finland
de: Finnland

source: France
de: Frankreich

source: Germany
de: Deutschland

source: Great Britain
de: Grossbrittanien

source: Greece
de: Griechenland

source: Handicap
de: Vermessungsformel

source: Hungary
de: Ungarn

source: Iceland
de: Island

source: Information about result.
de: Status des Ergebnisses.

source: Ireland
de: Irland

source: Italy
de: Italien

source: Latvia
de: Lettland

source: Length over all (in meters).
de: Länge über alles (in Metern).

source: Lithuania
de: Litauen

source: Loa
de: Lüa

source: Luxembourg
de: Luxenburg

source: Max crew
de: Maximale Crewzahl

source: Maximum beam of boat (in meters).
de: Maximale Breite des Boots (in Metern).

source: Maximum number of crew for this class of sailboats.
de: Maximale Anzahl von Crewmitgliedern für diese Bootsklasse.

source: Member
de: Mitglied

source: Membership number in Member National Authorities (MNA).
de: Mitgliedsnummer im nationalen Segelverband (Member National Authority).

source: Mna number
de: MNA Nummer

source: Monaco
de: Monako

source: Name of class of sailboats.
de: Name der Bootsklasse.

source: Name of handicap system used for this regatta.
de: Name der Vermessungsformel, die für diese Regatta verwendet wird.

source: Name of sailboat.
de: Names des Segelboots.

source: Name of software used for managing the regatta.
de: Name des Programms, mit dem das Regattaergebnis berechnet wurde .

source: Name of the regatta event.
de: Name der Regatta.

source: Nation for which the sailor sails.
de: Land, für das der Segler startet.

source: Netherlands
de: Niederlande

source: New Zealand
de: Neuseeland

source: Norway
de: Norwegen

source: Number of discardable races in regatta
de: Anzahl der Streicher in der Regatta

source: Number of races sailed in regatta
de: Anzahl der (tatsächlich) gesegelten Wettfahrten

source: Person which sails as crew member on `boat_in_regatta`
de: Person, die als Crewmitglied segelt

source: Place
de: Platz

source: Place of boat in this regatta.
de: Platzierung des Boots in dieser Regatta.

source: Points
de: Punkte

source: Points of boat in this race.
de: Punkte des Boots in dieser Wettfahrt.

source: Poland
de: Polen

source: Race Results
de: Wettfahrtergebnisse

source: Race results
de: Wettfahrtergebnisse

source: Races
de: Wettfahrten

source: Regatta a boat races in.
de: Regatta, an der das Boot teilnimmt.

source: Regatta event to which this page belongs.
de: Regatta, die von dieser Seite beschrieben wird.

source: Regatta event to which this regatta belongs.
de: Regattaveranstaltung, zu der diese Regatta gehört.

source: Regatta_Result
de: Regattaergebnis

source: Result
de: Wettfahrtergebnisse

source: Results of the `boat` in the races of the `regatta`.
de: Resultat des Boots in den Wettfahrten dieser Regatta.

source: Role
de: Rolle

source: Role of crew member.
de: Rolle des Crewmitglieds.

source: Romania
de: Rumänien

source: Russia
de: Russland

source: Sail area
de: Segelfläche

source: Sail number
de: Segelnummer

source: Sail number of boat
de: Segelnummer des Boots

source: Seal area upwind (in square meters).
de: Am-Wind Segelfläche (in Quadratmetern).

source: Serbia
de: Serbien

source: Short description of the regatta.
de: Kurze Beschreibung der Regatta.

source: Skipper of boat.
de: Skipper des Boots.

source: Slovakia
de: Slowakei

source: Slovenia
de: Slowenien

source: Spain
de: Spanien

source: Status
de: Bemerkung

source: Status of boat in this race (DNS, DNF, BFD, ...)
de: Status des Boots in dieser Wettfahrt (DNS, DNF, BFD, ...)

source: Status of result (e.g., `preliminary` or `final`).
de: Status des Ergebnisses (z.B. `vorläufig` oder `endgültig`).

source: Sweden
de: Schweden

source: Switzerland
de: Schweiz

source: The result of this race is discarded.
de: Das Resultat dieser Wettfahrt wird gestrichen.

source: Total points of boat in this regatta.
de: Gesamtpunkte des Boots in dieser Regatta.

source: United States
de: Vereinigte Staaten von Amerika

source: `Boat_in_Regatta` the crew member sails on.
de: Boot auf dem das Crewmitglied in dieser Regatta segelt.

source: `start`and `finish` date of regatta
de: Anfangs- und End-Datum der Regatta

source: `vintage` must not lie in the future.
de: Das Baujahr kann nicht in der Zukunft liegen.

source: valid_vintage
de: Gültiges Baujahr
