Repository: rigeladex/tapyr
Catalog: _GTW/_OMP/_PAP/-I18N/*.po
Languages: de

source: Academic title
de: Akademischer Titel

source: Academic title.
de: Akademischer Titel.

source: Address
de: Adresse

source: Address of subject
de: Adresse des Subjekts

source: Address_Position
de: Position der Adresse

source: Area code
de: Vorwahl

source: City
de: Stadt

source: City, town, or village
de: Stadt, Gemeinde, Dorf

source: Company
de: Firma

source: Company linked to Address
de: Mit der Adresse verknüpfte Firma

source: Company linked to Email
de: Mit der Emailadresse verknüpfte Firma

source: Company linked to Phone
de: Mit der Telefonnummer verknüpfte Firma

source: Company linked to Url
de: Mit der Webadresse verknüpfte Firma

source: Company_has_Address
de: Firma hat Adresse

source: Company_has_Email
de: Firma hat Email

source: Company_has_Phone
de: Firma hat Telefon

source: Company_has_Url
de: Firma hat Webadresse

source: Country
de: Land

source: Country code
de: Ländervorwahl

source: Date of birth [`start`] (and death [`finish`])
de: Geburtstag (und Sterbetag)

source: Email address
de: Emailadresse

source: Email address (including domain)
de: Emailadresse (inkl. Domain)

source: Email of subject
de: Emailadresse des Subjekts

source: Extension
de: Durchwahl

source: Extension number used in PBX
de: Durchwahl

source: Female
de: Weiblich

source: First name
de: Vorname

source: First name of person
de: Vorname

source: Geographical latitude
de: Geographische Breite

source: Geographical longitude
de: Geographische Länge

source: Geographical position
de: Koordinaten

source: Geographical position of an Address.
de: Koordinaten der Adresse.

source: Graph displaying PAP partial object model
de: Graphische Darstellung des PAP Modells

source: Height
de: Höhe

source: Height above mean sea level
de: Höhe über dem Meererspiegel

source: International country code of phone number (without prefix)
de: Internationale Landesvorwahl (ohne landespezifische Startziffern)

source: Last name
de: Nachname

source: Last name of person
de: Nachname

source: Latitude
de: Breite

source: Lifetime
de: Lebenszeit

source: Link a company to a address
de: Verknüpfe Firma mit Postanschrift

source: Link a company to a email
de: Verknüpfe Firma mit Emailadresse

source: Link a company to a phone number
de: Verknüpfe Firma mit Telefonnummer

source: Link a company to a url
de: Verknüpfe Firma mit Webadresse

source: Link a person to a address
de: Verknüpfe Person mit Postanschrift

source: Link a person to a email
de: Verknüpfe Person mit Emailadresse

source: Link a person to a phone number
de: Verknüpfe Person mit Telefonnummer

source: Link a person to a url
de: Verknüpfe Person mit Webadresse

source: Longitude
de: Länge

source: Male
de: Männlich

source: Middle name
de: Mittelname

source: Middle name of person
de: Mittelname

source: Model a (postal) address.
de: Postanschrift.

source: Model a company.
de: Firma.

source: Model a geographical position.
de: Koordinaten

source: Model a person.
de: Person.

source: Model a phone number
de: Telefonnummer

source: Model an email address
de: Emailadresse

source: Name of company.
de: Name der Firma.

source: Name of legal_entity.
de: Name des juridischen Person.

source: National area code of phone number (without prefix)
de: Vorwahl

source: Number
de: Nummer

source: Office
de: Büro

source: Person linked to Address
de: Mit Adresse verknüpfte Person

source: Person linked to Email
de: Mit Emailadresse verknüpfte Person

source: Person linked to Phone
de: Mit Telefonnummer verknüpfte Person

source: Person linked to Url
de: Mit Webadresse verknüpfte Person

source: Person_has_Address
de: Person hat Adresse

source: Person_has_Email
de: Person hat Email

source: Person_has_Phone
de: Person hat Telefon

source: Person_has_Url
de: Person hat Webadresse

source: Phone
de: Telefon

source: Phone number of company
de: Telefonnummer der Firma

source: Phone number of person
de: Telefonnummer der Person

source: Phone number of subject
de: Telefonnummer des Subjekts

source: Phone number proper (without country code, area code, extension)
de: Telefonnummer (ohne Vorwahl oder Durchwahl)

source: Place where this %(type_base_name.lower ())s is registered.
de: Registrierungsort von %(type_base_name.lower ())s

source: Postal address of the `position`
de: Postanschrift der `position`

source: Property
de: Merkmal

source: Property of subject
de: Merkmal des Subjekts

source: Registered in
de: Registriert in

source: Salutation
de: Anrede

source: Salutation to be used when communicating with person (e.g., in a letter or email).
de: Anrede, die in Briefen oder Emails verwendet werden soll.

source: Sex
de: Geschlecht

source: Sex of a person.
de: Geschlecht der Person.

source: Short description of the address
de: Kurze Beschreibung der Adresse

source: Short description of the email
de: Kurze Beschreibung der Emailadresse

source: Short description of the link
de: Kurze Beschreibung der Verknüpfung

source: Short description of the phone
de: Kurze Beschreibung der Telefonnummer

source: Short description of the property
de: Kurze Beschreibung des Merkmals

source: Short description of the url
de: Kurze Beschreibung der Webadresse

source: Short name
de: Kurzname

source: Short name of company.
de: Kurzname der Firma

source: Short name of legal_entity.
de: Kurzname der juridischen Person

source: State or province or region
de: Bundesland

source: Street
de: Strasse

source: Street (or place) and house number
de: Strasse (oder Platz) und Hausnummer

source: Subject linked to Address
de: Mit Adresse verknüpftes Subjekt

source: Subject linked to Email
de: Mit Emailadresse verknüpftes Subjekt

source: Subject linked to Phone
de: Mit Telefonnummer verknüpftes Subjekt

source: Subject linked to Property
de: Mit Merkmal verknüpftes Subjekt

source: Subject linked to Url
de: Mit Webadresse verknüpftes Subjekt

source: Subject_has_Address
de: Subjekt hat Adresse

source: Subject_has_Email
de: Subjekt hat Email

source: Subject_has_Phone
de: Subjekt hat Telefon

source: Subject_has_Url
de: Subjekt hat Webadresse

source: URL value referrring to a specific resource.
de: Auf eine bestimmte Ressource verweisende Webadresse

source: Uniform resource locator, aka URL
de: Webadresse

source: Url of subject
de: Webadresse des Subjekts

source: Value
de: Wert

source: Zip code
de: Postleitzahl

source: Zip code of address
de: Postleitzahl der Adresse
